export const testimonialsTwo = [
  {
    id: 1,
    avatar: {
      src: '/assets/images/testimonials/6.png',
      width: 420,
      height: 420,
    },
    rating: 4,
    name: 'پری وایت',
    text: 'وای! نمی‌توانم باور کنم که بعد از دریافت این الگو، یک صفحه فرود جدید دارم. ما می‌توانیم از پرکاربردترین تجارت الکترونیکی خود برای سایت برندینگ‌مان استفاده کنیم تا آن را سودآور کنیم و تجربه بارگذاری سریعی داشته باشیم.',
  },
  {
    id: 2,
    avatar: {
      src: '/assets/images/testimonials/7.png',
      width: 420,
      height: 420,
    },
    rating: 3,
    name: 'جینییا اسنو',
    text: 'وای! نمی‌توانم باور کنم که بعد از دریافت این الگو، یک صفحه فرود جدید دارم. ما می‌توانیم از پرکاربردترین تجارت الکترونیکی خود برای سایت برندینگ‌مان استفاده کنیم تا آن را سودآور کنیم و تجربه بارگذاری سریعی داشته باشیم.',
  },
  {
    id: 3,
    avatar: {
      src: '/assets/images/testimonials/8.png',
      width: 420,
      height: 420,
    },
    rating: 5,
    name: 'کتی راون',
    text: 'وای! نمی‌توانم باور کنم که بعد از دریافت این الگو، یک صفحه فرود جدید دارم. ما می‌توانیم از پرکاربردترین تجارت الکترونیکی خود برای سایت برندینگ‌مان استفاده کنیم تا آن را سودآور کنیم و تجربه بارگذاری سریعی داشته باشیم.',
  },
  {
    id: 4,
    avatar: {
      src: '/assets/images/testimonials/9.png',
      width: 420,
      height: 420,
    },
    rating: 5,
    name: 'آماندا جانسون',
    text: 'وای! نمی‌توانم باور کنم که بعد از دریافت این الگو، یک صفحه فرود جدید دارم. ما می‌توانیم از پرکاربردترین تجارت الکترونیکی خود برای سایت برندینگ‌مان استفاده کنیم تا آن را سودآور کنیم و تجربه بارگذاری سریعی داشته باشیم.',
  },
];
