export const testimonials = [
  {
    id: 1,
    avatar: {
      src: '/assets/images/testimonials/1.jpg',
      width: 420,
      height: 420,
    },
    rating: 4,
    name: 'Perry White',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز است.',
  },
  {
    id: 2,
    avatar: {
      src: '/assets/images/testimonials/2.jpg',
      width: 420,
      height: 420,
    },
    rating: 3,
    name: 'Jiniya Snow',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز است.',
  },
  {
    id: 3,
    avatar: {
      src: '/assets/images/testimonials/3.jpg',
      width: 420,
      height: 420,
    },
    rating: 5,
    name: 'Ketty Rawn',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز است.',
  },
  {
    id: 4,
    avatar: {
      src: '/assets/images/testimonials/4.jpg',
      width: 420,
      height: 420,
    },
    rating: 5,
    name: 'Amanda Johnson',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز است.',
  },
  {
    id: 5,
    avatar: {
      src: '/assets/images/testimonials/5.jpg',
      width: 420,
      height: 420,
    },
    rating: 5,
    name: 'Marvel Blu',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز است.',
  },
  {
    id: 6,
    avatar: {
      src: '/assets/images/testimonials/2.jpg',
      width: 420,
      height: 420,
    },
    rating: 4,
    name: 'Jiniya Snow',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز است.',
  },
]
