export const testimonials = [
  {
    id: 1,
    avatar: {
      src: '/assets/images/testimonials/1.jpg',
      width: 420,
      height: 420,
    },
    rating: 4,
    name: 'پری وایت',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه سال گذشته، حال و آینده چاپ می شوند تا با نرم افزارها 解ول بفهمند.',
  },
  {
    id: 2,
    avatar: {
      src: '/assets/images/testimonials/2.jpg',
      width: 420,
      height: 420,
    },
    rating: 3,
    name: 'جینیا اسنو',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه سال گذشته، حال و آینده چاپ می شوند تا با نرم افزارها 解ول بفهمند.',
  },
  {
    id: 3,
    avatar: {
      src: '/assets/images/testimonials/3.jpg',
      width: 420,
      height: 420,
    },
    rating: 5,
    name: 'کتی ران',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه سال گذشته، حال و آینده چاپ می شوند تا با نرم افزارها 解ول بفهمند.',
  },
  {
    id: 4,
    avatar: {
      src: '/assets/images/testimonials/4.jpg',
      width: 420,
      height: 420,
    },
    rating: 5,
    name: 'آمندا جانسون',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه سال گذشته، حال و آینده چاپ می شوند تا با نرم افزارها 解ول بفهمند.',
  },
  {
    id: 5,
    avatar: {
      src: '/assets/images/testimonials/5.jpg',
      width: 420,
      height: 420,
    },
    rating: 5,
    name: 'مارول بلو',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه سال گذشته، حال و آینده چاپ می شوند تا با نرم افزارها 解ول بفهمند.',
  },
  {
    id: 6,
    avatar: {
      src: '/assets/images/testimonials/2.jpg',
      width: 420,
      height: 420,
    },
    rating: 4,
    name: 'جینیا اسنو',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه سال گذشته، حال و آینده چاپ می شوند تا با نرم افزارها 解ول بفهمند.',
  },
];
